alefragnani.Bookmarks
bbenoist.vagrant
christian-kohler.path-intellisense
eamodio.gitlens
file-icons.file-icons
golang.go
Gruntfuggly.activitusbar
Gruntfuggly.todo-tree
jdinhlife.gruvbox
magicstack.MagicPython
ms-python.python
ms-toolsai.jupyter
ms-vscode.Go
naumovs.color-highlight
patbenatar.advanced-new-file
shardulm94.trailing-spaces
vscodevim.vim
yzhang.markdown-all-in-one
