766b.go-outliner
bbenoist.vagrant
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
dunstontc.viml
eamodio.gitlens
file-icons.file-icons
formulahendry.code-runner
gagbo.srcery
Gruntfuggly.activitusbar
jdinhlife.gruvbox
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
naumovs.color-highlight
quicktype.quicktype
redhat.vscode-yaml
samuelcolvin.jinjahtml
skyapps.fish-vscode
vscodevim.vim
vscoss.vscode-ansible
