766b.go-outliner
alexcvzz.vscode-sqlite
avli.clojure
batisteo.vscode-django
bbenoist.vagrant
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dunstontc.viml
eamodio.gitlens
eriklynd.json-tools
file-icons.file-icons
formulahendry.code-runner
gagbo.srcery
Gruntfuggly.activitusbar
Gruntfuggly.todo-tree
ionutvmi.path-autocomplete
jdinhlife.gruvbox
LaurentTreguier.vscode-simple-icons
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
naumovs.color-highlight
patbenatar.advanced-new-file
quicktype.quicktype
redhat.vscode-yaml
rust-lang.rust
samuelcolvin.jinjahtml
scala-lang.scala
shardulm94.trailing-spaces
skyapps.fish-vscode
vscodevim.vim
vscoss.vscode-ansible
yzhang.markdown-all-in-one
